import ImageJK1 from "../images/ourTeam_JK1_1280x960.jpg";
import ImageJK2 from "../images/ourTeam_JK2_1280x960.jpg";
import ImageIM1 from "../images/ourTeam_IM2_1280x960.jpg";
import ImageIM2 from "../images/ourTeam_IM1_1280x960.jpg";

export const teamData = [
  {
    imageSection: ImageJK1,
    imageSlider: ImageJK2,
    alt: "Аудит и анализ бизнеса",
    title: "Екатерина Картасова",
    desc: "Бизнес аналитик",
    resume: [
      {
        title: `ПРОФЕССИОНАЛЬНЫЙ ОПЫТ`,
        desc: `09/2020 - сейчас 
        Вильнюсский университет, Вильнюс, Литва
      Доцент
      Обучение бакалавров и магистров
      • Поведенческие финансы,
      • Управление инвестициями и анализ,
      • Международное банковское дело,
      • Анализ инвестиции в социальные проекты
      • Основы финансов
      Курирование бакалаврских и магистерских диссертаций
      Практика
      Член комиссии по защите магистерских диссертаций
      Представитель СМИ от кафедры банковского дела

      02/2017 - сейчас 
      Университет Миддлсекс, Лондон, Соединенное Королевство
      Лектор, руководитель модулей
      • Бизнес-финансы, поведенческие финансы, финансовая бизнес-среда, 
      личное финансовое поведение, корпоративная ответственность и этика
      • Кураторство докторантов
      • Внутренний эксперт в VIVA, председатель комиссии предварительной 
      защиты дтссерьаций
      • Курирование диссертаций на степень бакалавра и магистра.
      • Проверка программ на соответствие
      • Разработка новой учебной программы и улучшение учебных программ.
      ЗАО «KATRIM», Каунас, Литва

      08/2008 - 07/2019 Директор департамента фандрайзинга
      • Бюджетное планирование и исполнение
      • Разработка операционной стратегии департамента, координация
      и контроль текущей деятельности, управление изменениями и 
      крупными проектами.
      • Сплочение коллектива, мотивация, развитие, содействие 
      профессиональному и личностному развитию подчиненных.
      
      Вывод международного бренда PUNT ROMA на Балтийский рынок
      и расширение его деятельности (по франшизе) в 2014-2019 гг.

      08/2005 - 07/2008 Бизнес-консультант
      • Привлечение средств из структурных и других фондов
      Европейского Союза, привлечение финансирование 
      (банки и кредитные союзы)
      • Оценка финансовых возможностей компаний, 
      подготовка бизнес-планов, стратегий, инвестиционных проектов, 
      технико-экономических обоснований, проведение анализа
      чувствительности
      • Бизнес-консалтинг, обучение предпринимателей и менеджеров.
      Университет Миколаса Ромериса, Вильнюс, Литва

      09/2016 - 06/2018 Руководитель центра исследования финансового 
      поведения (я инициировала создание этого центра на факультете 
      экономики и управления финансами и вела его исследования и 
      разработки в сотрудничестве с партнерами из 
      Behavior Lab в Клеве, Германия)

      06/2015 - 06/2018 Директор магистерской учебной программы «Финансовые
      рынки» и ее специализации «Финансовая аналитика» (разработана
      в соответствии с CFA).

      09/2012 - 06/2018 доцент факультета экономики и бизнеса 
      Финансового института

      04/2012 - 09/2012 преподаватель кафедры банковского дела и инвестиций
      - Координация теоретических и методологических исследований финансовых 
      систем и финансовых рынков в рамках «Исследования развития финансовой 
      системы в контексте инноваций».
      - Руководство защитой бакалаврских и магистерских диссертаций, 
      докторских диссертаций.
      - Заместитель председателя комитетов по защите бакалаврских и 
      магистерских диссертаций, член комитета по защите докторских 
      диссертаций.
      Разработаны модули, которые преподавала:
      • Стандарты управления портфелем и этики 
      (согласно требованиям CFA)
      • Capstone project (программа MBA)
      • Инвестиционный анализ и управление
      • Теория финансовых рынков
      • Поведенческие финансы
      Международная финансовая система
      • Международные платежи
      • Бизнес-системы и экономика
      • Корпоративные финансы
  `,
      },
      {
        title: `МЕЖДУНАРОДНЫЙ ОПЫТ`,
        desc: `ВИЗИТИРУЮЩИЙ ПРОФЕССОР
      10/2020 - 01/2021 
      Чунцинский университет технологий и бизнеса, 
      Чунцин, Китай (Анализ финансовой отчетности)

      10/2020 - 01/2021 
      Финансовый университет 
      Хэбэя, Баодин, Китай (Критическое мышление)

      02/2019 - 05/2019 
      Университет менеджмента и экономики 
      ISM, Вильнюс, Литва (Поведенческие финансовые рынки)

      03/2016 - сейчас 
      Гданьский технологический университет, 
      Гданьск, Польша (Финансовый учет)

      10/2015 - 09/2017
      Университет Эберхарда Карла Тюбингена, 
      Тюбинген, Германия (Бизнес-системы и экономика, 
      Поведенческие финансы)

      07/2014 - 10/2016
      Университет прикладных наук Райн-Валл, 
      Клеве, Германия (Поведенческие финансы)
  `,
      },
      {
        title: `ПРОЕКТНЫЙ ОПЫТ`,
        desc: `06/2020 - 12/2020
        Главный научный сотрудник исследовательского проекта 
        «Модель для оценки воздействия пандемии COVID-19 на 
        финансовую систему, устойчивый экономический рост и эффективность
        мер по смягчению», финансируемый Исследовательским советом Литвы.

        01/2020 - 08/2020
        Руководитель проекта / главный научный сотрудник 
        исследовательского проекта «Корпоративные скандалы и творчество 
        в финансовом учете: причины, результаты и превенция» при
        финансировании исследований и обмена знаниями 
        Университета Мидлсекс (RKEFF)

        04/2015 - 03/2017
        Исследователь, исследовательский проект Nr. MIP-15642 
        «Цифровая теневая экономика»,
        финансируется Исследовательским советом Литвы.

        01/2015 - 06/2015
        Эксперт, проект прикладного исследования «Экспертиза 
        стратегической оценки воздействия на окружающую среду 
        (СЭО) Литовско-российской программы приграничного 
        сотрудничества на 2014-2020 годы», финансируемый 
        Министерством внутренних дел Литовской Республики.

        03/2014 - 09/2014
        Эксперт, проект прикладного исследования «Улучшение 
        проверки лиц, стремящихся предоставить
        услуги по администрированию банкротства и реструктуризации», 
        финансируемый Министерством
        экономики Литовской Республики.

        07/2011 - 10/2011
        Cost Expert, международный проект Nr. VP1-2.2-ŠMM-07-K-02-023 
        «Азия изучает возможности международного развития».

        06/2007 - 01/2010
        Менеджер проектов международных проектов «Я европеец» и 
        «Европа - наш дом», финансируемых Европейским парламентом.

        06/2006 - 01/2007
        Модератор проекта, международный проект «iCOLL», 
        Университет Витаутаса Великого, Каунас, Литва

        01/2001 - 08/2001
        Помощник-переводчик менеджера проекта, международный 
        проект «Техническая помощь в изучении социальных издержек
        снятия с эксплуатации Игналинской АЭС», финансируемый
        программой ЕС Phare.
    `,
      },
      {
        title: `ОБРАЗОВАНИЕ`,
        desc: `Университет Мидлсекса, Лондон, Соединенное Королевство

        Сертификат о высшем образовании в области преподавания и 
        поддерживающего обучения 2018 г.

        Университет Витаутаса Великого, Литва

        2007 - 2012 доктор социальных наук (экономика)

        2005 - 2007 Магистр экономики (финансы и банковское дело)

        2001 - 2005 Бакалавр экономики
    `,
      },
      {
        title: `ЧЛЕНСТВО В ОРГАНИЗАЦИЯХ`,
        desc: `'Литовский исследовательский совет'
    'Академическая ассоциация менеджмента и администрирования (AVADA)'
    'Европейская ассоциация принятия решений'
    'Британская ассоциация когнитивной неврологии'
    'Академия высшего образования в Великобритании'`,
      },
    ],
  },
  {
    imageSection: ImageIM1,
    imageSlider: ImageIM2,
    alt: "Коуч личностного роста",
    title: "Ирина Мезенцева",
    desc: "Коуч личностного роста",
    resume: [
      {
        title: "ПРОФЕССИОНАЛЬНЫЙ ОПЫТ",
        desc: `02/2020 - сейчас
        Ментор, коуч. г. Москва, Россия.
      'Разработка стратегий запуска стартапов.'
      'Целеполагание.'
      'Достижение жизненных целей кратчайший путём.'
      'Тайм менеджмент, как инструмент баланса между бизнесом и семьёй.'
      'Личностный рост и личная эффективность.'

      04/2019 - сейчас
      Семейный психолог. Консультант.
      г. Москва, Россияю.
      'Детско-родительские отношения.'
      'Партнёрские/любовные связи.'
      'Гармонизация семейных отношений.'
      'Разрешение конфликтов мирным путём.'
      'Коучинг в выше перечисленных сферах.'

      03/2005 - 11/2006 гг
      Организатор и преподаватель 
      оздоровительных курсов по системе М. Норбекова в Крыму
  `,
      },
      {
        title: `ПРОЕКТНЫЙ ОПЫТ`,
        desc: `Создатель проекта "Клуб счастливых женщин"
      Куратор благотворительного оздоровительного проекта 
      "Вместе весело шагать"
      Автор онлайн курсов
      "финансовая грамотность в семье"
      "Формула счастливой семьи"
  `,
      },
      {
        title: `ОБРАЗОВАНИЕ`,
        desc: `Диплом о высшем образовании
      Сертификаты
      
      ФГБОУ ВО "БГПУ им. М. Акмуллы"
      ("Башкирский государственный педагогический 
      университет им. М. Акмуллы")
      2020 г практическая психология
      Институт непрерывного профессионального 
      образования "Вектор развития"
      2021 г коучинг
  `,
      },
      {
        title: `ЧЛЕНСТВО В ОРГАНИЗАЦИЯХ`,
        desc: `"Международное сообщество 'PRO Женщин'"
      "Международное благотворительное сообщество 'Gold Клуб'"
      "Международное сообщество 'Код публичности'"
      "Клуб активного долголетия Подмосковья"`,
      },
    ],
  },
];
